{
  "word2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "'": 4,
    "the": 5,
    ".": 6,
    "is": 7,
    "?": 8,
    "sign": 9,
    "what": 10,
    ",": 11,
    "for": 12,
    "to": 13,
    "a": 14,
    "deaf": 15,
    "your": 16,
    "and": 17,
    "in": 18,
    "(": 19,
    ")": 20,
    "of": 21,
    "hand": 22,
    "or": 23,
    "-": 24,
    "asl": 25,
    "language": 26,
    "it": 27,
    "hands": 28,
    "on": 29,
    "with": 30,
    "that": 31,
    "hearing": 32,
    "people": 33,
    "are": 34,
    "who": 35,
    "you": 36,
    "finger": 37,
    "fingers": 38,
    "signs": 39,
    "an": 40,
    "by": 41,
    "from": 42,
    "as": 43,
    "do": 44,
    "like": 45,
    "often": 46,
    "person": 47,
    "used": 48,
    "was": 49,
    "how": 50,
    "english": 51,
    "handshape": 52,
    "palm": 53,
    "g": 54,
    "s": 55,
    "index": 56,
    "at": 57,
    "not": 58,
    "e": 59,
    "signing": 60,
    "other": 61,
    "interpreter": 62,
    "up": 63,
    "communication": 64,
    "using": 65,
    "down": 66,
    "community": 67,
    "can": 68,
    "where": 69,
    "moving": 70,
    "use": 71,
    "movement": 72,
    "chin": 73,
    "tap": 74,
    "does": 75,
    "their": 76,
    "why": 77,
    "one": 78,
    "time": 79,
    "culture": 80,
    "mouth": 81,
    "touch": 82,
    "forehead": 83,
    "/": 84,
    "thumb": 85,
    "gallaudet": 86,
    "no": 87,
    "school": 88,
    "visual": 89,
    "then": 90,
    "between": 91,
    "circle": 92,
    "head": 93,
    "chest": 94,
    "two": 95,
    "i": 96,
    "be": 97,
    "they": 98,
    "while": 99,
    "usually": 100,
    "deafness": 101,
    "over": 102,
    "have": 103,
    "verb": 104,
    "body": 105,
    "t": 106,
    "first": 107,
    "face": 108,
    "c": 109,
    "them": 110,
    "v": 111,
    "circling": 112,
    "when": 113,
    "together": 114,
    "middle": 115,
    "dominant": 116,
    "if": 117,
    "languages": 118,
    "refers": 119,
    "back": 120,
    "american": 121,
    "non": 122,
    "interpreting": 123,
    "french": 124,
    "tapping": 125,
    ";": 126,
    "classifier": 127,
    "education": 128,
    "flat": 129,
    "has": 130,
    "video": 131,
    "word": 132,
    "hard": 133,
    "grammar": 134,
    "ear": 135,
    "move": 136,
    "bsl": 137,
    "space": 138,
    "children": 139,
    "same": 140,
    "but": 141,
    "about": 142,
    "l": 143,
    "speech": 144,
    "object": 145,
    "many": 146,
    "different": 147,
    "university": 148,
    "represent": 149,
    "spoken": 150,
    "y": 151,
    "president": 152,
    "facial": 153,
    "open": 154,
    "cultural": 155,
    "touching": 156,
    "students": 157,
    "because": 158,
    "shape": 159,
    "loss": 160,
    "fist": 161,
    "question": 162,
    "cheek": 163,
    "into": 164,
    "yes": 165,
    "name": 166,
    "indicate": 167,
    "interpreters": 168,
    "words": 169,
    "both": 170,
    "b": 171,
    "term": 172,
    "forward": 173,
    "than": 174,
    "role": 175,
    "considered": 176,
    "without": 177,
    "number": 178,
    "expressions": 179,
    "f": 180,
    ":": 181,
    "signer": 182,
    "through": 183,
    "out": 184,
    "specific": 185,
    "arm": 186,
    "1": 187,
    "signed": 188,
    "help": 189,
    "de": 190,
    "near": 191,
    "meaning": 192,
    "handshapes": 193,
    "means": 194,
    "sentence": 195,
    "structure": 196,
    "own": 197,
    "which": 198,
    "shoulder": 199,
    "its": 200,
    "pulling": 201,
    "fingerspelling": 202,
    "famous": 203,
    "information": 204,
    "pointing": 205,
    "shaking": 206,
    "d": 207,
    "form": 208,
    "look": 209,
    "show": 210,
    "see": 211,
    "topic": 212,
    "family": 213,
    "international": 214,
    "typically": 215,
    "system": 216,
    "such": 217,
    "+": 218,
    "home": 219,
    "model": 220,
    "communicate": 221,
    "shake": 222,
    "location": 223,
    "difference": 224,
    "all": 225,
    "should": 226,
    "music": 227,
    "eye": 228,
    "contact": 229,
    "national": 230,
    "access": 231,
    "teacher": 232,
    "did": 233,
    "sliding": 234,
    "manual": 235,
    "rude": 236,
    "point": 237,
    "lips": 238,
    "standard": 239,
    "mean": 240,
    "method": 241,
    "make": 242,
    "common": 243,
    "educational": 244,
    "grammatical": 245,
    "fists": 246,
    "world": 247,
    "vs": 248,
    "understand": 249,
    "art": 250,
    "he": 251,
    "slightly": 252,
    "uses": 253,
    "brush": 254,
    "twist": 255,
    "wave": 256,
    "twisting": 257,
    "clerc": 258,
    "now": 259,
    "service": 260,
    "letter": 261,
    "subject": 262,
    "black": 263,
    "baby": 264,
    "via": 265,
    "view": 266,
    "text": 267,
    "play": 268,
    "bring": 269,
    "cl": 270,
    "eyebrows": 271,
    "schools": 272,
    "place": 273,
    "thomas": 274,
    "rights": 275,
    "history": 276,
    "verbs": 277,
    "related": 278,
    "comment": 279,
    "way": 280,
    "money": 281,
    "phone": 282,
    "before": 283,
    "line": 284,
    "may": 285,
    "british": 286,
    "known": 287,
    "vision": 288,
    "child": 289,
    "individuals": 290,
    "stands": 291,
    "this": 292,
    "generally": 293,
    "due": 294,
    "something": 295,
    "wrist": 296,
    "nose": 297,
    "p": 298,
    "handed": 299,
    "learn": 300,
    "book": 301,
    "concept": 302,
    "5": 303,
    "don": 304,
    "team": 305,
    "small": 306,
    "movie": 307,
    "action": 308,
    "must": 309,
    "medical": 310,
    "movements": 311,
    "eyes": 312,
    "w": 313,
    "rather": 314,
    "laurent": 315,
    "order": 316,
    "table": 317,
    "shifting": 318,
    "noun": 319,
    "agent": 320,
    "association": 321,
    "america": 322,
    "start": 323,
    "right": 324,
    "room": 325,
    "draw": 326,
    "teach": 327,
    "were": 328,
    "oralism": 329,
    "represents": 330,
    "developed": 331,
    "being": 332,
    "very": 333,
    "deafblind": 334,
    "identity": 335,
    "around": 336,
    "forth": 337,
    "only": 338,
    "speaking": 339,
    "conversation": 340,
    "flick": 341,
    "h": 342,
    "vrs": 343,
    "nad": 344,
    "3": 345,
    "just": 346,
    "some": 347,
    "late": 348,
    "distinct": 349,
    "context": 350,
    "act": 351,
    "cup": 352,
    "story": 353,
    "setting": 354,
    "speak": 355,
    "methods": 356,
    "across": 357,
    "against": 358,
    "side": 359,
    "organization": 360,
    "each": 361,
    "including": 362,
    "m": 363,
    "apart": 364,
    "dpn": 365,
    "relay": 366,
    "lipreading": 367,
    "marker": 368,
    "learning": 369,
    "states": 370,
    "founded": 371,
    "motion": 372,
    "u": 373,
    "hold": 374,
    "indicates": 375,
    "directly": 376,
    "o": 377,
    "pull": 378,
    "markers": 379,
    "primary": 380,
    "past": 381,
    "age": 382,
    "cochlear": 383,
    "love": 384,
    "mother": 385,
    "light": 386,
    "group": 387,
    "chair": 388,
    "voice": 389,
    "cross": 390,
    "another": 391,
    "parents": 392,
    "long": 393,
    "\"": 394,
    "dictionary": 395,
    "unique": 396,
    "allows": 397,
    "front": 398,
    "though": 399,
    "grabbing": 400,
    "top": 401,
    "moves": 402,
    "under": 403,
    "mimic": 404,
    "thumbs": 405,
    "slide": 406,
    "attention": 407,
    "someone": 408,
    "martha": 409,
    "vineyard": 410,
    "sometimes": 411,
    "implant": 412,
    "syndrome": 413,
    "vri": 414,
    "real": 415,
    "eat": 416,
    "student": 417,
    "full": 418,
    "close": 419,
    "run": 420,
    "united": 421,
    "fingerspelled": 422,
    "pronouns": 423,
    "raised": 424,
    "most": 425,
    "teaching": 426,
    "translation": 427,
    "new": 428,
    "x": 429,
    "more": 430,
    "toward": 431,
    "indian": 432,
    "waving": 433,
    "events": 434,
    "single": 435,
    "off": 436,
    "bent": 437,
    "coda": 438,
    "milan": 439,
    "conference": 440,
    "read": 441,
    "environment": 442,
    "total": 443,
    "bi": 444,
    "drive": 445,
    "walk": 446,
    "9": 447,
    "morpheme": 448,
    "ask": 449,
    "father": 450,
    "change": 451,
    "want": 452,
    "after": 453,
    "character": 454,
    "example": 455,
    "early": 456,
    "social": 457,
    "condition": 458,
    "writing": 459,
    "there": 460,
    "lights": 461,
    "genetic": 462,
    "uk": 463,
    "modern": 464,
    "saradhi": 465,
    "ai": 466,
    "given": 467,
    "spell": 468,
    "sounds": 469,
    "device": 470,
    "involves": 471,
    "similar": 472,
    "letters": 473,
    "me": 474,
    "away": 475,
    "stand": 476,
    "universal": 477,
    "wh": 478,
    "gain": 479,
    "ada": 480,
    "referencing": 481,
    "rule": 482,
    "offensive": 483,
    "code": 484,
    "professional": 485,
    "captions": 486,
    "wiggle": 487,
    "parameters": 488,
    "work": 489,
    "feedback": 490,
    "law": 491,
    "girl": 492,
    "second": 493,
    "later": 494,
    "know": 495,
    "door": 496,
    "car": 497,
    "pass": 498,
    "sound": 499,
    "hear": 500,
    "give": 501,
    "themselves": 502,
    "disabilities": 503,
    "she": 504,
    "his": 505,
    "produced": 506,
    "controversial": 507,
    "telephone": 508,
    "written": 509,
    "linguistic": 510,
    "event": 511,
    "every": 512,
    "%": 513,
    "based": 514,
    "users": 515,
    "épée": 516,
    "objects": 517,
    "making": 518,
    "fingertips": 519,
    "area": 520,
    "changes": 521,
    "representing": 522,
    "vocabulary": 523,
    "implies": 524,
    "#": 525,
    "changing": 526,
    "holding": 527,
    "trace": 528,
    "slice": 529,
    "brushing": 530,
    "capital": 531,
    "hopkins": 532,
    "1880": 533,
    "tty": 534,
    "audism": 535,
    "lighting": 536,
    "impaired": 537,
    "simcom": 538,
    "tense": 539,
    "future": 540,
    "iconic": 541,
    "king": 542,
    "tactile": 543,
    "friend": 544,
    "train": 545,
    "mark": 546,
    "police": 547,
    "need": 548,
    "class": 549,
    "sun": 550,
    "orange": 551,
    "color": 552,
    "shirt": 553,
    "glasses": 554,
    "college": 555,
    "alphabet": 556,
    "might": 557,
    "difficult": 558,
    "study": 559,
    "established": 560,
    "lsf": 561,
    "numbers": 562,
    "pidgin": 563,
    "high": 564,
    "sit": 565,
    "legal": 566,
    "experience": 567,
    "poor": 568,
    "share": 569,
    "syntax": 570,
    "done": 571,
    "development": 572,
    "recognition": 573,
    "communities": 574,
    "also": 575,
    "braidwood": 576,
    "human": 577,
    "needs": 578,
    "pinky": 579,
    "effectively": 580,
    "=": 581,
    "mimicking": 582,
    "things": 583,
    "grab": 584,
    "imaginary": 585,
    "arms": 586,
    "claw": 587,
    "rubbing": 588,
    "happened": 589,
    "important": 590,
    "get": 591,
    "happens": 592,
    "bell": 593,
    "spatial": 594,
    "lexicalized": 595,
    "directional": 596,
    "appropriate": 597,
    "true": 598,
    "birth": 599,
    "deafhood": 600,
    "indexing": 601,
    "loan": 602,
    "instead": 603,
    "week": 604,
    "test": 605,
    "dog": 606,
    "water": 607,
    "marriage": 608,
    "tree": 609,
    "go": 610,
    "window": 611,
    "cow": 612,
    "watch": 613,
    "bus": 614,
    "roof": 615,
    "card": 616,
    "major": 617,
    "meeting": 618,
    "appointment": 619,
    "write": 620,
    "aid": 621,
    "program": 622,
    "talk": 623,
    "permanent": 624,
    "minimal": 625,
    "primarily": 626,
    "k": 627,
    "repeatedly": 628,
    "captioning": 629,
    "4": 630,
    "glossing": 631,
    "signers": 632,
    "george": 633,
    "walking": 634,
    "goodbyes": 635,
    "services": 636,
    "skills": 637,
    "slang": 638,
    "support": 639,
    "philosophy": 640,
    "spread": 641,
    "charles": 642,
    "michel": 643,
    "century": 644,
    "within": 645,
    "technical": 646,
    "include": 647,
    "identify": 648,
    "1988": 649,
    "discrimination": 650,
    "systems": 651,
    "fully": 652,
    "facilitate": 653,
    "prevent": 654,
    "ears": 655,
    "makes": 656,
    "large": 657,
    "cannot": 658,
    "left": 659,
    "flicking": 660,
    "rub": 661,
    "signals": 662,
    "lack": 663,
    "temple": 664,
    "tracing": 665,
    "outline": 666,
    "gestures": 667,
    "during": 668,
    "so": 669,
    "understanding": 670,
    "etc": 671,
    "regarding": 672,
    "william": 673,
    "cdi": 674,
    "present": 675,
    "enjoy": 676,
    "rhetorical": 677,
    "jordan": 678,
    "closed": 679,
    "year": 680,
    "mainstreaming": 681,
    "computer": 682,
    "deaflympics": 683,
    "again": 684,
    "lre": 685,
    "government": 686,
    "doctor": 687,
    "switching": 688,
    "internet": 689,
    "big": 690,
    "idea": 691,
    "stop": 692,
    "good": 693,
    "better": 694,
    "baseball": 695,
    "football": 696,
    "fire": 697,
    "bank": 698,
    "box": 699,
    "lose": 700,
    "soda": 701,
    "feel": 702,
    "fingerspell": 703,
    "key": 704,
    "speaker": 705,
    "end": 706,
    "tell": 707,
    "establish": 708,
    "pair": 709,
    "personal": 710,
    "pairs": 711,
    "us": 712,
    "everyone": 713,
    "silent": 714,
    "peripheral": 715,
    "direct": 716,
    "formal": 717,
    "processing": 718,
    "questions": 719,
    "part": 720,
    "europe": 721,
    "create": 722,
    "calls": 723,
    "auditory": 724,
    "old": 725,
    "public": 726,
    "adult": 727,
    "disability": 728,
    "organizations": 729,
    "differ": 730,
    "—": 731,
    "been": 732,
    "founder": 733,
    "dr": 734,
    "places": 735,
    "visually": 736,
    "quickly": 737,
    "2": 738,
    "specifically": 739,
    "members": 740,
    "connection": 741,
    "wiggling": 742,
    "historically": 743,
    "wipe": 744,
    "showing": 745,
    "r": 746,
    "drawing": 747,
    "000": 748,
    "lowercase": 749,
    "refer": 750,
    "cued": 751,
    "symmetrical": 752,
    "wfd": 753,
    "exact": 754,
    "rid": 755,
    "helen": 756,
    "keller": 757,
    "correct": 758,
    "dinner": 759,
    "significance": 760,
    "residential": 761,
    "remote": 762,
    "distinguish": 763,
    "ily": 764,
    "happy": 765,
    "bing": 766,
    "rochester": 767,
    "technology": 768,
    "canada": 769,
    "coffee": 770,
    "contrastive": 771,
    "email": 772,
    "woman": 773,
    "boy": 774,
    "hot": 775,
    "come": 776,
    "wrong": 777,
    "easy": 778,
    "problem": 779,
    "pencil": 780,
    "white": 781,
    "coat": 782,
    "ring": 783,
    "win": 784,
    "cent": 785,
    "heart": 786,
    "screen": 787,
    "answer": 788,
    "teachers": 789,
    "discouraged": 790,
    "negation": 791,
    "her": 792,
    "giving": 793,
    "pse": 794,
    "located": 795,
    "shared": 796,
    "reading": 797,
    "network": 798,
    "compound": 799,
    "camp": 800,
    "skill": 801,
    "convey": 802,
    "translating": 803,
    "locations": 804,
    "leadership": 805,
    "center": 806,
    "life": 807,
    "classifiers": 808,
    "civil": 809,
    "historical": 810,
    "describing": 811,
    "feature": 812,
    "became": 813,
    "communicating": 814,
    "air": 815,
    "ramakrishna": 816,
    "mission": 817,
    "co": 818,
    "indicating": 819,
    "protest": 820,
    "standing": 821,
    "size": 822,
    "facing": 823,
    "focuses": 824,
    "vibrations": 825,
    "extended": 826,
    "actress": 827,
    "clear": 828,
    "direction": 829,
    "flashing": 830,
    "nodding": 831,
    "doing": 832,
    "isolation": 833,
    "hook": 834,
    "these": 835,
    "repeating": 836,
    "palms": 837,
    "opening": 838,
    "allowing": 839,
    "n": 840,
    "sides": 841,
    "call": 842,
    "towards": 843,
    "working": 844,
    "passing": 845,
    "crossed": 846,
    "crossing": 847,
    "storytelling": 848,
    "flipping": 849,
    "nmms": 850,
    "stokoe": 851,
    "arbitrary": 852,
    "alexander": 853,
    "graham": 854,
    "asd": 855,
    "mute": 856,
    "month": 857,
    "th": 858,
    "idiom": 859,
    "expression": 860,
    "junior": 861,
    "nyle": 862,
    "dimarco": 863,
    "called": 864,
    "finish": 865,
    "slow": 866,
    "preservation": 867,
    "red": 868,
    "describe": 869,
    "drink": 870,
    "vernacular": 871,
    "blind": 872,
    "tea": 873,
    "man": 874,
    "country": 875,
    "tomorrow": 876,
    "yesterday": 877,
    "forget": 878,
    "pain": 879,
    "paper": 880,
    "food": 881,
    "meat": 882,
    "blue": 883,
    "animal": 884,
    "bird": 885,
    "hat": 886,
    "bag": 887,
    "birthday": 888,
    "boat": 889,
    "house": 890,
    "station": 891,
    "theater": 892,
    "homework": 893,
    "break": 894,
    "clap": 895,
    "quiet": 896,
    "add": 897,
    "percent": 898,
    "dollar": 899,
    "check": 900,
    "serve": 901,
    "author": 902,
    "document": 903,
    "level": 904,
    "points": 905,
    "goal": 906,
    "set": 907,
    "tone": 908,
    "broken": 909,
    "conversations": 910,
    "bilingual": 911,
    "possessive": 912,
    "my": 913,
    "acquisition": 914,
    "listing": 915,
    "aspect": 916,
    "alarms": 917,
    "dummy": 918,
    "rhythm": 919,
    "female": 920,
    "vp": 921,
    "poetry": 922,
    "translated": 923,
    "veditz": 924,
    "society": 925,
    "would": 926,
    "dancing": 927,
    "god": 928,
    "next": 929,
    "gesture": 930,
    "mouthing": 931,
    "native": 932,
    "theatrical": 933,
    "member": 934,
    "find": 935,
    "polite": 936,
    "health": 937,
    "awareness": 938,
    "style": 939,
    "youth": 940,
    "orientation": 941,
    "names": 942,
    "academy": 943,
    "contrast": 944,
    "led": 945,
    "19th": 946,
    "made": 947,
    "following": 948,
    "values": 949,
    "heavily": 950,
    "lean": 951,
    "last": 952,
    "until": 953,
    "passed": 954,
    "natural": 955,
    "older": 956,
    "belief": 957,
    "simultaneous": 958,
    "separate": 959,
    "circular": 960,
    "won": 961,
    "individual": 962,
    "parts": 963,
    "occurs": 964,
    "men": 965,
    "fluent": 966,
    "nouns": 967,
    "activist": 968,
    "barriers": 969,
    "looks": 970,
    "horns": 971,
    "artist": 972,
    "leading": 973,
    "closing": 974,
    "wheel": 975,
    "patting": 976,
    "thin": 977,
    "flip": 978,
    "dropping": 979,
    "clasp": 980,
    "cap": 981,
    "knuckles": 982,
    "z": 983,
    "throat": 984,
    "views": 985,
    "missing": 986,
    "promoting": 987,
    "minority": 988,
    "squeezing": 989,
    "recognized": 990,
    "simple": 991,
    "significant": 992,
    "thank": 993,
    "marlee": 994,
    "matlin": 995,
    "bathroom": 996,
    "federation": 997,
    "osv": 998,
    "repeated": 999,
    "wake": 1000,
    "alarm": 1001,
    "andrew": 1002,
    "foster": 1003,
    "affect": 1004,
    "initialization": 1005,
    "am": 1006,
    "dumb": 1007,
    "sorry": 1008,
    "chuck": 1009,
    "baird": 1010,
    "restrictive": 1011,
    "sleep": 1012,
    "backchanneling": 1013,
    "morning": 1014,
    "commonly": 1015,
    "lag": 1016,
    "rain": 1017,
    "wind": 1018,
    "star": 1019,
    "day": 1020,
    "minute": 1021,
    "think": 1022,
    "remember": 1023,
    "excited": 1024,
    "sick": 1025,
    "fast": 1026,
    "free": 1027,
    "bad": 1028,
    "best": 1029,
    "bed": 1030,
    "yellow": 1031,
    "purple": 1032,
    "fish": 1033,
    "jump": 1034,
    "halloween": 1035,
    "vacation": 1036,
    "bridge": 1037,
    "vice": 1038,
    "game": 1039,
    "referee": 1040,
    "cost": 1041,
    "list": 1042,
    "tip": 1043,
    "glass": 1044,
    "pop": 1045,
    "hungry": 1046,
    "medicine": 1047,
    "poem": 1048,
    "square": 1049,
    "triangle": 1050,
    "switch": 1051,
    "tv": 1052,
    "news": 1053,
    "link": 1054,
    "search": 1055,
    "upload": 1056,
    "wait": 1057,
    "ready": 1058,
    "take": 1059,
    "doubt": 1060,
    "educator": 1061,
    "five": 1062,
    "huddle": 1063,
    "main": 1064,
    "certified": 1065,
    "relation": 1066,
    "deprivation": 1067,
    "round": 1068,
    "preferred": 1069,
    "iconicity": 1070,
    "paddy": 1071,
    "ladd": 1072,
    "today": 1073,
    "delay": 1074,
    "cured": 1075,
    "usher": 1076,
    "low": 1077,
    "turn": 1078,
    "taking": 1079,
    "running": 1080,
    "clock": 1081,
    "sharing": 1082,
    "valued": 1083,
    "straight": 1084,
    "required": 1085,
    "pre": 1086,
    "strict": 1087,
    "africa": 1088,
    "rich": 1089,
    "resolution": 1090,
    "applause": 1091,
    "base": 1092,
    "morphemes": 1093,
    "settings": 1094,
    "separately": 1095,
    "none": 1096,
    "sickness": 1097,
    "classroom": 1098,
    "types": 1099,
    "variations": 1100,
    "necessary": 1101,
    "worlds": 1102,
    "raise": 1103,
    "had": 1104,
    "sensory": 1105,
    "superior": 1106,
    "vehicle": 1107,
    "flickering": 1108,
    "shown": 1109,
    "waist": 1110,
    "ball": 1111,
    "faces": 1112,
    "acts": 1113,
    "nerve": 1114,
    "advocating": 1115,
    "followed": 1116,
    "incorporated": 1117,
    "essential": 1118,
    "smaller": 1119,
    "1817": 1120,
    "double": 1121,
    "larger": 1122,
    "saying": 1123,
    "unlike": 1124,
    "oral": 1125,
    "rules": 1126,
    "turned": 1127,
    "talking": 1128,
    "placing": 1129,
    "relies": 1130,
    "missed": 1131,
    "babies": 1132,
    "quick": 1133,
    "multiple": 1134,
    "among": 1135,
    "actor": 1136,
    "sweeping": 1137,
    "athletes": 1138,
    "snapping": 1139,
    "borrowed": 1140,
    "image": 1141,
    "focusing": 1142,
    "referring": 1143,
    "touches": 1144,
    "positive": 1145,
    "experiences": 1146,
    "steering": 1147,
    "pole": 1148,
    "pulse": 1149,
    "badge": 1150,
    "squeeze": 1151,
    "compare": 1152,
    "above": 1153,
    "alternately": 1154,
    "elbow": 1155,
    "strike": 1156,
    "shoulders": 1157,
    "chop": 1158,
    "lip": 1159,
    "legs": 1160,
    "snap": 1161,
    "banning": 1162,
    "cylindrical": 1163,
    "plays": 1164,
    "campus": 1165,
    "young": 1166,
    "designed": 1167,
    "seen": 1168,
    "items": 1169,
    "others": 1170,
    "acting": 1171,
    "behind": 1172,
    "message": 1173,
    "board": 1174,
    "putting": 1175,
    "10": 1176,
    "insurance": 1177,
    "clasping": 1178,
    "hooking": 1179,
    "popping": 1180,
    "chopping": 1181,
    "walls": 1182,
    "pinching": 1183,
    "featuring": 1184,
    "physical": 1185,
    "learned": 1186,
    "watching": 1187,
    "please": 1188,
    "gloss": 1189,
    "studies": 1190,
    "emotion": 1191,
    "articles": 1192,
    "11": 1193,
    "registry": 1194,
    "conduct": 1195,
    "complex": 1196,
    "hair": 1197,
    "monday": 1198,
    "tuesday": 1199,
    "gone": 1200,
    "hospitals": 1201,
    "pah": 1202,
    "!": 1203,
    "chocolate": 1204,
    "goodbye": 1205,
    "jr": 1206,
    "spelling": 1207,
    "terp": 1208,
    "sandwich": 1209,
    "training": 1210,
    "noise": 1211,
    "lsq": 1212,
    "unity": 1213,
    "least": 1214,
    "cj": 1215,
    "jones": 1216,
    "cat": 1217,
    "incidental": 1218,
    "effect": 1219,
    "night": 1220,
    "nurse": 1221,
    "firefighter": 1222,
    "restaurant": 1223,
    "milk": 1224,
    "divorce": 1225,
    "cold": 1226,
    "snow": 1227,
    "flower": 1228,
    "hour": 1229,
    "angry": 1230,
    "sad": 1231,
    "cry": 1232,
    "scared": 1233,
    "tired": 1234,
    "buy": 1235,
    "sell": 1236,
    "expensive": 1237,
    "nice": 1238,
    "smart": 1239,
    "stupid": 1240,
    "fruit": 1241,
    "vegetable": 1242,
    "pizza": 1243,
    "apple": 1244,
    "banana": 1245,
    "cream": 1246,
    "green": 1247,
    "pink": 1248,
    "gray": 1249,
    "brown": 1250,
    "horse": 1251,
    "pig": 1252,
    "chicken": 1253,
    "mouse": 1254,
    "pants": 1255,
    "sports": 1256,
    "basketball": 1257,
    "soccer": 1258,
    "swim": 1259,
    "christmas": 1260,
    "easter": 1261,
    "thanksgiving": 1262,
    "travel": 1263,
    "bicycle": 1264,
    "store": 1265,
    "post": 1266,
    "floor": 1267,
    "wall": 1268,
    "stamp": 1269,
    "practice": 1270,
    "fail": 1271,
    "degree": 1272,
    "coach": 1273,
    "score": 1274,
    "bow": 1275,
    "explain": 1276,
    "credit": 1277,
    "cash": 1278,
    "pepper": 1279,
    "title": 1280,
    "power": 1281,
    "picture": 1282,
    "website": 1283,
    "cut": 1284,
    "app": 1285,
    "player": 1286,
    "will": 1287,
    "impossible": 1288,
    "chat": 1289,
    "debate": 1290,
    "believe": 1291,
    "linguistics": 1292,
    "came": 1293,
    "impact": 1294,
    "bicultural": 1295,
    "alice": 1296,
    "cogswell": 1297,
    "theatre": 1298,
    "certification": 1299,
    "eugenics": 1300,
    "gestural": 1301,
    "born": 1302,
    "critical": 1303,
    "develop": 1304,
    "clarity": 1305,
    "visible": 1306,
    "hoy": 1307,
    "demands": 1308,
    "glossed": 1309,
    "shift": 1310,
    "gaze": 1311,
    "male": 1312,
    "etiquette": 1313,
    "carry": 1314,
    "blindness": 1315,
    "causes": 1316,
    "rhyme": 1317,
    "hop": 1318,
    "register": 1319,
    "casual": 1320,
    "swimming": 1321,
    "west": 1322,
    "institute": 1323,
    "lesser": 1324,
    "spring": 1325,
    "sight": 1326,
    "nmm": 1327,
    "placement": 1328,
    "agreement": 1329,
    "dialogue": 1330,
    "3d": 1331,
    "aids": 1332,
    "variation": 1333,
    "france": 1334,
    "india": 1335,
    "california": 1336,
    "committee": 1337,
    "job": 1338,
    "mutually": 1339,
    "intelligible": 1340,
    "congenital": 1341,
    "lingual": 1342,
    "affirmation": 1343,
    "period": 1344,
    "verbal": 1345,
    "therapy": 1346,
    "programs": 1347,
    "meet": 1348,
    "confidentiality": 1349,
    "regularly": 1350,
    "handspeak": 1351,
    "joke": 1352,
    "field": 1353,
    "auslan": 1354,
    "strong": 1355,
    "proper": 1356,
    "vary": 1357,
    "re": 1358,
    "cities": 1359,
    "influenced": 1360,
    "congress": 1361,
    "become": 1362,
    "contributed": 1363,
    "according": 1364,
    "2011": 1365,
    "census": 1366,
    "similarity": 1367,
    "focus": 1368,
    "dalgarno": 1369,
    "provide": 1370,
    "creation": 1371,
    "businesses": 1372,
    "regional": 1373,
    "eloped": 1374,
    "banking": 1375,
    "audiological": 1376,
    "features": 1377,
    "lower": 1378,
    "invented": 1379,
    "cognitive": 1380,
    "diversity": 1381,
    "inaccurate": 1382,
    "typing": 1383,
    "messages": 1384,
    "largely": 1385,
    "prejudice": 1386,
    "too": 1387,
    "clearly": 1388,
    "throwing": 1389,
    "tendency": 1390,
    "highly": 1391,
    "linguist": 1392,
    "1960s": 1393,
    "formed": 1394,
    "advocate": 1395,
    "negative": 1396,
    "results": 1397,
    "provides": 1398,
    "combination": 1399,
    "residual": 1400,
    "shapes": 1401,
    "drivers": 1402,
    "stopping": 1403,
    "stationary": 1404,
    "lyrics": 1405,
    "limited": 1406,
    "those": 1407,
    "anything": 1408,
    "except": 1409,
    "worldwide": 1410,
    "certain": 1411,
    "weeks": 1412,
    "intensity": 1413,
    "indicated": 1414,
    "hartford": 1415,
    "connecticut": 1416,
    "differences": 1417,
    "outdated": 1418,
    "vibrating": 1419,
    "identifies": 1420,
    "raising": 1421,
    "requiring": 1422,
    "unless": 1423,
    "30": 1424,
    "evolved": 1425,
    "heavy": 1426,
    "added": 1427,
    "regular": 1428,
    "7": 1429,
    "interpret": 1430,
    "associated": 1431,
    "success": 1432,
    "circles": 1433,
    "coined": 1434,
    "adding": 1435,
    "involving": 1436,
    "looking": 1437,
    "stars": 1438,
    "advocates": 1439,
    "zone": 1440,
    "artists": 1441,
    "oppression": 1442,
    "providing": 1443,
    "mix": 1444,
    "onto": 1445,
    "seeing": 1446,
    "variety": 1447,
    "miss": 1448,
    "defect": 1449,
    "fixed": 1450,
    "pinkies": 1451,
    "rest": 1452,
    "lightbulb": 1453,
    "stomach": 1454,
    "lift": 1455,
    "beak": 1456,
    "drop": 1457,
    "roll": 1458,
    "frame": 1459,
    "type": 1460,
    "modifying": 1461,
    "perspective": 1462,
    "influencing": 1463,
    "accessibility": 1464,
    "duration": 1465,
    "company": 1466,
    "cause": 1467,
    "brain": 1468,
    "isn": 1469,
    "causing": 1470,
    "swinging": 1471,
    "arts": 1472,
    "dragging": 1473,
    "pushing": 1474,
    "striking": 1475,
    "fluttering": 1476,
    "oscar": 1477,
    "adults": 1478,
    "ability": 1479,
    "specialized": 1480,
    "feeling": 1481,
    "various": 1482,
    "disabled": 1483,
    "technique": 1484,
    "taught": 1485,
    "damage": 1486,
    "intense": 1487,
    "played": 1488,
    "acronym": 1489,
    "okay": 1490,
    "negate": 1491,
    "oh": 1492,
    "plain": 1493,
    "invent": 1494,
    "biz": 1495,
    "church": 1496,
    "deafened": 1497,
    "plurality": 1498,
    "gender": 1499,
    "parameter": 1500,
    "revolution": 1501,
    "assistive": 1502,
    "pro": 1503,
    "pathological": 1504,
    "wife": 1505,
    "texting": 1506,
    "moon": 1507,
    "forest": 1508,
    "grass": 1509,
    "hate": 1510,
    "funny": 1511,
    "bored": 1512,
    "clean": 1513,
    "pay": 1514,
    "cheap": 1515,
    "false": 1516,
    "lie": 1517,
    "kitchen": 1518,
    "bread": 1519,
    "cheese": 1520,
    "egg": 1521,
    "candy": 1522,
    "cake": 1523,
    "pie": 1524,
    "rabbit": 1525,
    "lion": 1526,
    "tiger": 1527,
    "bear": 1528,
    "snake": 1529,
    "bug": 1530,
    "clothes": 1531,
    "dress": 1532,
    "shoes": 1533,
    "socks": 1534,
    "necklace": 1535,
    "dance": 1536,
    "sing": 1537,
    "valentine": 1538,
    "plane": 1539,
    "motorcycle": 1540,
    "street": 1541,
    "building": 1542,
    "library": 1543,
    "office": 1544,
    "hospital": 1545,
    "gas": 1546,
    "ceiling": 1547,
    "mail": 1548,
    "tape": 1549,
    "grade": 1550,
    "minor": 1551,
    "freshman": 1552,
    "sophomore": 1553,
    "senior": 1554,
    "principal": 1555,
    "secretary": 1556,
    "treasurer": 1557,
    "schedule": 1558,
    "scene": 1559,
    "stage": 1560,
    "audience": 1561,
    "loud": 1562,
    "silence": 1563,
    "listen": 1564,
    "equal": 1565,
    "coin": 1566,
    "menu": 1567,
    "bowl": 1568,
    "spoon": 1569,
    "melon": 1570,
    "carrot": 1571,
    "beans": 1572,
    "spaghetti": 1573,
    "pancake": 1574,
    "sausage": 1575,
    "thirsty": 1576,
    "page": 1577,
    "rectangle": 1578,
    "diamond": 1579,
    "plus": 1580,
    "tablet": 1581,
    "camera": 1582,
    "song": 1583,
    "instrument": 1584,
    "flute": 1585,
    "weather": 1586,
    "pause": 1587,
    "resume": 1588,
    "send": 1589,
    "receive": 1590,
    "maybe": 1591,
    "say": 1592,
    "discuss": 1593,
    "misunderstand": 1594,
    "serves": 1595,
    "quote": 1596,
    "americans": 1597,
    "applaud": 1598,
    "approach": 1599,
    "deixis": 1600,
    "directionality": 1601,
    "inflecting": 1602,
    "yet": 1603,
    "cha": 1604,
    "mm": 1605,
    "counting": 1606,
    "needed": 1607,
    "operator": 1608,
    "case": 1609,
    "lead": 1610,
    "percentage": 1611,
    "effective": 1612,
    "pluralization": 1613,
    "symbol": 1614,
    "tables": 1615,
    "crucial": 1616,
    "zinser": 1617,
    "implants": 1618,
    "mapping": 1619,
    "calling": 1620,
    "tunnel": 1621,
    "ranking": 1622,
    "oldest": 1623,
    "sibling": 1624,
    "dip": 1625,
    "dpan": 1626,
    "signwriting": 1627,
    "gestuno": 1628,
    "elite": 1629,
    "science": 1630,
    "sport": 1631,
    "north": 1632,
    "south": 1633,
    "section": 1634,
    "504": 1635,
    "seniors": 1636,
    "ntid": 1637,
    "state": 1638,
    "edison": 1639,
    "awakening": 1640,
    "signal": 1641,
    "doorbell": 1642,
    "individualist": 1643,
    "svo": 1644,
    "auxiliary": 1645,
    "morphology": 1646,
    "singing": 1647,
    "mce": 1648,
    "fcc": 1649,
    "ii": 1650,
    "qualified": 1651,
    "source": 1652,
    "target": 1653,
    "mediation": 1654,
    "mind": 1655,
    "asia": 1656,
    "england": 1657,
    "texas": 1658,
    "washington": 1659,
    "thought": 1660,
    "ugly": 1661,
    "dry": 1662,
    "soft": 1663,
    "culturally": 1664,
    "acceptable": 1665,
    "report": 1666,
    "purpose": 1667,
    "express": 1668,
    "rehabilitation": 1669,
    "abstract": 1670,
    "concepts": 1671,
    "prefer": 1672,
    "live": 1673,
    "braille": 1674,
    "doorbells": 1675,
    "exist": 1676,
    "interpreted": 1677,
    "20": 1678,
    "minutes": 1679,
    "matt": 1680,
    "hamill": 1681,
    "continuously": 1682,
    "rubella": 1683,
    "manualism": 1684,
    "jane": 1685,
    "security": 1686,
    "literacy": 1687,
    "daily": 1688,
    "immersion": 1689,
    "pride": 1690,
    "nation": 1691,
    "tongue": 1692,
    "lipread": 1693,
    "emphasize": 1694,
    "originate": 1695,
    "advocated": 1696,
    "accepted": 1697,
    "foreign": 1698,
    "mvsl": 1699,
    "influence": 1700,
    "nature": 1701,
    "contribute": 1702,
    "growing": 1703,
    "pantomime": 1704,
    "village": 1705,
    "academic": 1706,
    "opposed": 1707,
    "him": 1708,
    "four": 1709,
    "officers": 1710,
    "24": 1711,
    "2001": 1712,
    "impairment": 1713,
    "alongside": 1714,
    "navigates": 1715,
    "countries": 1716,
    "traveled": 1717,
    "brought": 1718,
    "credited": 1719,
    "involve": 1720,
    "clarify": 1721,
    "furrow": 1722,
    "ban": 1723,
    "reframes": 1724,
    "benefit": 1725,
    "teletypewriter": 1726,
    "messaging": 1727,
    "speaks": 1728,
    "bright": 1729,
    "prohibits": 1730,
    "accommodations": 1731,
    "spaces": 1732,
    "gently": 1733,
    "longer": 1734,
    "proved": 1735,
    "terms": 1736,
    "favoring": 1737,
    "emotional": 1738,
    "families": 1739,
    "incidence": 1740,
    "residents": 1741,
    "local": 1742,
    "creating": 1743,
    "teaches": 1744,
    "relative": 1745,
    "backward": 1746,
    "outward": 1747,
    "alert": 1748,
    "simply": 1749,
    "less": 1750,
    "held": 1751,
    "quantity": 1752,
    "generic": 1753,
    "caps": 1754,
    "along": 1755,
    "award": 1756,
    "film": 1757,
    "frequently": 1758,
    "viewer": 1759,
    "lost": 1760,
    "bypasses": 1761,
    "damaged": 1762,
    "trying": 1763,
    "marrying": 1764,
    "having": 1765,
    "combines": 1766,
    "breaking": 1767,
    "paying": 1768,
    "forming": 1769,
    "sightlines": 1770,
    "hallways": 1771,
    "strain": 1772,
    "adverbs": 1773,
    "repetition": 1774,
    "nasa": 1775,
    "effects": 1776,
    "inner": 1777,
    "inability": 1778,
    "ethics": 1779,
    "contributions": 1780,
    "founding": 1781,
    "statement": 1782,
    "asks": 1783,
    "focused": 1784,
    "ethical": 1785,
    "impartiality": 1786,
    "asked": 1787,
    "feels": 1788,
    "needing": 1789,
    "dialect": 1790,
    "styles": 1791,
    "institution": 1792,
    "much": 1793,
    "going": 1794,
    "emphasizes": 1795,
    "finally": 1796,
    "taps": 1797,
    "depending": 1798,
    "exposed": 1799,
    "journey": 1800,
    "discover": 1801,
    "meant": 1802,
    "rock": 1803,
    "humorous": 1804,
    "habits": 1805,
    "crowd": 1806,
    "clapping": 1807,
    "organized": 1808,
    "reference": 1809,
    "sanctioned": 1810,
    "slowly": 1811,
    "oralist": 1812,
    "policies": 1813,
    "flattened": 1814,
    "busy": 1815,
    "wallpaper": 1816,
    "langue": 1817,
    "des": 1818,
    "signes": 1819,
    "consistent": 1820,
    "tipping": 1821,
    "comedian": 1822,
    "mime": 1823,
    "stories": 1824,
    "intelligence": 1825,
    "details": 1826,
    "whiskers": 1827,
    "thigh": 1828,
    "overhearing": 1829,
    "situation": 1830,
    "emergency": 1831,
    "prioritizes": 1832,
    "horizon": 1833,
    "crook": 1834,
    "buttons": 1835,
    "surfaces": 1836,
    "info": 1837,
    "sees": 1838,
    "helmet": 1839,
    "milking": 1840,
    "supporting": 1841,
    "bonnet": 1842,
    "string": 1843,
    "cupped": 1844,
    "push": 1845,
    "flowing": 1846,
    "tick": 1847,
    "throw": 1848,
    "wide": 1849,
    "shooting": 1850,
    "gun": 1851,
    "claws": 1852,
    "snip": 1853,
    "knuckle": 1854,
    "flap": 1855,
    "scratch": 1856,
    "parallel": 1857,
    "grid": 1858,
    "blow": 1859,
    "tray": 1860,
    "shaker": 1861,
    "beat": 1862,
    "resulted": 1863,
    "excuse": 1864,
    "shows": 1865,
    "listening": 1866,
    "ending": 1867,
    "inappropriate": 1868,
    "combined": 1869,
    "upright": 1870,
    "cultures": 1871,
    "years": 1872,
    "incorporating": 1873,
    "normal": 1874,
    "happening": 1875,
    "mode": 1876,
    "cues": 1877,
    "freely": 1878,
    "simultaneously": 1879,
    "ensure": 1880,
    "frequency": 1881,
    "crying": 1882,
    "clocks": 1883,
    "resemblance": 1884,
    "cool": 1885,
    "bat": 1886,
    "2006": 1887,
    "resign": 1888,
    "research": 1889,
    "cure": 1890,
    "stimulates": 1891,
    "lacks": 1892,
    "created": 1893,
    "phrase": 1894,
    "visor": 1895,
    "response": 1896,
    "displays": 1897,
    "opposite": 1898,
    "picking": 1899,
    "told": 1900,
    "sequence": 1901,
    "hip": 1902,
    "widely": 1903,
    "rely": 1904,
    "covering": 1905,
    "jumping": 1906,
    "wiping": 1907,
    "ticking": 1908,
    "falling": 1909,
    "actually": 1910,
    "painter": 1911,
    "performance": 1912,
    "fatigue": 1913,
    "immediately": 1914,
    "adjectives": 1915,
    "wrestler": 1916,
    "manually": 1917,
    "coded": 1918,
    "any": 1919,
    "federal": 1920,
    "assignment": 1921,
    "sense": 1922,
    "framing": 1923,
    "bending": 1924,
    "ks": 1925,
    "found": 1926,
    "still": 1927,
    "process": 1928,
    "vibration": 1929,
    "safe": 1930,
    "manner": 1931,
    "neutral": 1932,
    "inventor": 1933,
    "coming": 1934,
    "popular": 1935,
    "60": 1936,
    "dialects": 1937,
    "unrelated": 1938,
    "abbé": 1939,
    "2005": 1940,
    "politely": 1941,
    "onset": 1942,
    "maintain": 1943,
    "deafspace": 1944,
    "initialize": 1945,
    "handle": 1946,
    "chu": 1947,
    "privilege": 1948,
    "1864": 1949,
    "dislike": 1950,
    "grammatically": 1951,
    "colors": 1952,
    "confused": 1953,
    "bystander": 1954,
    "label": 1955,
    "address": 1956,
    "husband": 1957,
    "son": 1958,
    "daughter": 1959,
    "appropriation": 1960,
    "mountain": 1961,
    "river": 1962,
    "ocean": 1963,
    "city": 1964,
    "laugh": 1965,
    "surprised": 1966,
    "cook": 1967,
    "wash": 1968,
    "empty": 1969,
    "pen": 1970,
    "scissors": 1971,
    "glue": 1972,
    "hamburger": 1973,
    "grapes": 1974,
    "cookie": 1975,
    "ice": 1976,
    "sheep": 1977,
    "duck": 1978,
    "turtle": 1979,
    "monkey": 1980,
    "elephant": 1981,
    "giraffe": 1982,
    "spider": 1983,
    "butterfly": 1984,
    "bee": 1985,
    "skirt": 1986,
    "earrings": 1987,
    "backpack": 1988,
    "umbrella": 1989,
    "hockey": 1990,
    "tennis": 1991,
    "volleyball": 1992,
    "party": 1993,
    "subway": 1994,
    "ambulance": 1995,
    "truck": 1996,
    "apartment": 1997,
    "dorm": 1998,
    "pharmacy": 1999,
    "park": 2000,
    "beach": 2001,
    "zoo": 2002,
    "museum": 2003,
    "stadium": 2004,
    "pool": 2005,
    "gym": 2006,
    "playground": 2007,
    "farm": 2008,
    "garden": 2009,
    "yard": 2010,
    "garage": 2011,
    "basement": 2012,
    "attic": 2013,
    "stairs": 2014,
    "elevator": 2015,
    "escalator": 2016,
    "corner": 2017,
    "hall": 2018,
    "envelope": 2019,
    "package": 2020,
    "holiday": 2021,
    "celebrate": 2022,
    "fun": 2023,
    "captain": 2024,
    "umpire": 2025,
    "tie": 2026,
    "cheer": 2027,
    "drama": 2028,
    "translate": 2029,
    "paint": 2030,
    "count": 2031,
    "subtract": 2032,
    "multiply": 2033,
    "divide": 2034,
    "price": 2035,
    "sale": 2036,
    "discount": 2037,
    "receipt": 2038,
    "waiter": 2039,
    "waitress": 2040,
    "plate": 2041,
    "fork": 2042,
    "knife": 2043,
    "napkin": 2044,
    "salt": 2045,
    "sugar": 2046,
    "butter": 2047,
    "jelly": 2048,
    "ketchup": 2049,
    "mustard": 2050,
    "mayonnaise": 2051,
    "sauce": 2052,
    "salad": 2053,
    "soup": 2054,
    "fries": 2055,
    "chips": 2056,
    "popcorn": 2057,
    "gum": 2058,
    "vanilla": 2059,
    "strawberry": 2060,
    "cherry": 2061,
    "peach": 2062,
    "pear": 2063,
    "watermelon": 2064,
    "pumpkin": 2065,
    "potato": 2066,
    "tomato": 2067,
    "onion": 2068,
    "corn": 2069,
    "peas": 2070,
    "lettuce": 2071,
    "cabbage": 2072,
    "broccoli": 2073,
    "cauliflower": 2074,
    "mushroom": 2075,
    "cucumber": 2076,
    "garlic": 2077,
    "ginger": 2078,
    "oil": 2079,
    "vinegar": 2080,
    "pasta": 2081,
    "rice": 2082,
    "toast": 2083,
    "cereal": 2084,
    "oatmeal": 2085,
    "waffle": 2086,
    "bacon": 2087,
    "ham": 2088,
    "beef": 2089,
    "pork": 2090,
    "turkey": 2091,
    "steak": 2092,
    "sushi": 2093,
    "taco": 2094,
    "burrito": 2095,
    "nachos": 2096,
    "bagel": 2097,
    "donut": 2098,
    "muffin": 2099,
    "biscuit": 2100,
    "cracker": 2101,
    "juice": 2102,
    "beer": 2103,
    "wine": 2104,
    "whiskey": 2105,
    "vodka": 2106,
    "cocktail": 2107,
    "drunk": 2108,
    "taste": 2109,
    "smell": 2110,
    "hurt": 2111,
    "heal": 2112,
    "bandage": 2113,
    "cast": 2114,
    "crutches": 2115,
    "wheelchair": 2116,
    "paragraph": 2117,
    "chapter": 2118,
    "plot": 2119,
    "theme": 2120,
    "minus": 2121,
    "equals": 2122,
    "wallet": 2123,
    "purse": 2124,
    "lock": 2125,
    "unlock": 2126,
    "battery": 2127,
    "laptop": 2128,
    "keyboard": 2129,
    "singer": 2130,
    "band": 2131,
    "guitar": 2132,
    "piano": 2133,
    "drums": 2134,
    "violin": 2135,
    "trumpet": 2136,
    "saxophone": 2137,
    "microphone": 2138,
    "headphones": 2139,
    "radio": 2140,
    "download": 2141,
    "password": 2142,
    "login": 2143,
    "logout": 2144,
    "save": 2145,
    "delete": 2146,
    "print": 2147,
    "copy": 2148,
    "paste": 2149,
    "file": 2150,
    "folder": 2151,
    "possible": 2152,
    "solution": 2153,
    "argue": 2154,
    "agree": 2155,
    "disagree": 2156,
    "trust": 2157,
    "guess": 2158,
    "founders": 2159,
    "abilities": 2160,
    "function": 2161,
    "oo": 2162,
    "tc": 2163,
    "tdd": 2164,
    "21": 2165,
    "differently": 2166,
    "dark": 2167,
    "races": 2168,
    "conceptually": 2169,
    "accurate": 2170,
    "project": 2171,
    "conduit": 2172,
    "tadoma": 2173,
    "impediment": 2174,
    "comparative": 2175,
    "locative": 2176,
    "element": 2177,
    "temporal": 2178,
    "bounce": 2179,
    "leash": 2180,
    "dogs": 2181,
    "wear": 2182,
    "architecture": 2183,
    "environments": 2184,
    "arbitrariness": 2185,
    "symmetry": 2186,
    "dominance": 2187,
    "nickname": 2188,
    "elisabeth": 2189,
    "met": 2190,
    "presbycusis": 2191,
    "tinnitus": 2192,
    "bionic": 2193,
    "nicaraguan": 2194,
    "importance": 2195,
    "ga": 2196,
    "sk": 2197,
    "vco": 2198,
    "hco": 2199,
    "captioned": 2200,
    "headquarters": 2201,
    "siblings": 2202,
    "clayton": 2203,
    "valli": 2204,
    "abc": 2205,
    "sean": 2206,
    "forbes": 2207,
    "fraternal": 2208,
    "seven": 2209,
    "knit": 2210,
    "constructed": 2211,
    "enemy": 2212,
    "math": 2213,
    "eating": 2214,
    "drinking": 2215,
    "interested": 2216,
    "wednesday": 2217,
    "thursday": 2218,
    "friday": 2219,
    "saturday": 2220,
    "sunday": 2221,
    "iep": 2222,
    "usadsf": 2223,
    "csd": 2224,
    "juliette": 2225,
    "beethoven": 2226,
    "goya": 2227,
    "switched": 2228,
    "troy": 2229,
    "kotsur": 2230,
    "eipa": 2231,
    "transliteration": 2232,
    "911": 2233,
    "collectivist": 2234,
    "conditional": 2235,
    "topicalization": 2236,
    "modal": 2237,
    "specify": 2238,
    "depicting": 2239,
    "blending": 2240,
    "expansion": 2241,
    "millicent": 2242,
    "simmonds": 2243,
    "hammer": 2244,
    "metal": 2245,
    "sim": 2246,
    "com": 2247,
    "l1": 2248,
    "l2": 2249,
    "platform": 2250,
    "iii": 2251,
    "reasonable": 2252,
    "accommodation": 2253,
    "conferencing": 2254,
    "prep": 2255,
    "feeding": 2256,
    "equivalence": 2257,
    "receptive": 2258,
    "expressive": 2259,
    "frozen": 2260,
    "australia": 2261,
    "germany": 2262,
    "mexico": 2263,
    "york": 2264,
    "chicago": 2265,
    "lecture": 2266,
    "plan": 2267,
    "negatively": 2268,
    "kingdom": 2269,
    "hemisphere": 2270,
    "involvement": 2271,
    "everything": 2272,
    "1964": 2273,
    "babbidge": 2274,
    "initialized": 2275,
    "tend": 2276,
    "1973": 2277,
    "ntd": 2278,
    "adventitious": 2279,
    "distinction": 2280,
    "preparation": 2281,
    "15": 2282,
    "properly": 2283,
    "directionally": 2284,
    "detailed": 2285,
    "whispering": 2286,
    "mental": 2287,
    "spot": 2288,
    "paralympics": 2289,
    "shock": 2290,
    "elementary": 2291,
    "equivalent": 2292,
    "ribbon": 2293,
    "mild": 2294,
    "profound": 2295,
    "cinematic": 2296,
    "pan": 2297,
    "disorder": 2298,
    "sweep": 2299,
    "ecosystem": 2300,
    "design": 2301,
    "audio": 2302,
    "bill": 2303,
    "vicars": 2304,
    "voicing": 2305,
    "immune": 2306,
    "spilman": 2307,
    "fernandes": 2308,
    "driving": 2309,
    "nms": 2310,
    "humor": 2311,
    "kong": 2312,
    "hitchhiker": 2313,
    "literature": 2314,
    "valerie": 2315,
    "sutton": 2316,
    "informed": 2317,
    "consent": 2318,
    "issue": 2319,
    "self": 2320,
    "seating": 2321,
    "perception": 2322,
    "acuity": 2323,
    "moth": 2324,
    "gene": 2325,
    "cell": 2326,
    "vestibular": 2327,
    "mainstream": 2328,
    "smith": 2329,
    "mixed": 2330,
    "marriages": 2331,
    "foundation": 2332,
    "kindergarten": 2333,
    "ethnicity": 2334,
    "lsm": 2335,
    "crazy": 2336,
    "blunt": 2337,
    "requires": 2338,
    "sentences": 2339,
    "inverted": 2340,
    "rings": 2341,
    "cries": 2342,
    "region": 2343,
    "welcome": 2344,
    "sharp": 2345,
    "expressed": 2346,
    "estimated": 2347,
    "legitimate": 2348,
    "course": 2349,
    "distinguishes": 2350,
    "attitudes": 2351,
    "lingua": 2352,
    "franca": 2353,
    "recessive": 2354,
    "popularity": 2355,
    "forms": 2356,
    "publication": 2357,
    "scottish": 2358,
    "wales": 2359,
    "reported": 2360,
    "besides": 2361,
    "earliest": 2362,
    "britain": 2363,
    "versions": 2364,
    "visited": 2365,
    "1815": 2366,
    "delighted": 2367,
    "authored": 2368,
    "renaissance": 2369,
    "texts": 2370,
    "recognize": 2371,
    "1661": 2372,
    "vivid": 2373,
    "description": 2374,
    "andré": 2375,
    "daniel": 2376,
    "laffon": 2377,
    "ladebat": 2378,
    "chatbot": 2379,
    "assistance": 2380,
    "technologies": 2381,
    "mistakenly": 2382,
    "attributed": 2383,
    "growth": 2384,
    "schism": 2385,
    "legislative": 2386,
    "actions": 2387,
    "20th": 2388,
    "audiences": 2389,
    "land": 2390,
    "–": 2391,
    "physics": 2392,
    "terminology": 2393,
    "professionals": 2394,
    "nched": 2395,
    "november": 2396,
    "documented": 2397,
    "instructional": 2398,
    "release": 2399,
    "terminologies": 2400,
    "areas": 2401,
    "bringing": 2402,
    "educators": 2403,
    "devastating": 2404,
    "contributes": 2405,
    "demanded": 2406,
    "titles": 2407,
    "lipreaders": 2408,
    "replaced": 2409,
    "user": 2410,
    "becomes": 2411,
    "employment": 2412,
    "upper": 2413,
    "gatherings": 2414,
    "resting": 2415,
    "flexible": 2416,
    "nuance": 2417,
    "australian": 2418,
    "mid": 2419,
    "integrated": 2420,
    "fostering": 2421,
    "clockwise": 2422,
    "distinguishing": 2423,
    "however": 2424,
    "inward": 2425,
    "notation": 2426,
    "performs": 2427,
    "confusing": 2428,
    "devices": 2429,
    "fix": 2430,
    "viewed": 2431,
    "proponent": 2432,
    "extending": 2433,
    "yourself": 2434,
    "furrowed": 2435,
    "architectural": 2436,
    "buildings": 2437,
    "wider": 2438,
    "protests": 2439,
    "governmental": 2440,
    "days": 2441,
    "dollars": 2442,
    "respectively": 2443,
    "strives": 2444,
    "representation": 2445,
    "ed": 2446,
    "establishes": 2447,
    "standards": 2448,
    "interaction": 2449,
    "placed": 2450,
    "pillow": 2451,
    "implying": 2452,
    "burned": 2453,
    "cc": 2454,
    "90": 2455,
    "dining": 2456,
    "leaving": 2457,
    "bond": 2458,
    "graduate": 2459,
    "segregation": 2460,
    "beards": 2461,
    "mustaches": 2462,
    "obscure": 2463,
    "harder": 2464,
    "8": 2465,
    "upward": 2466,
    "informal": 2467,
    "peers": 2468,
    "immersed": 2469,
    "seriously": 2470,
    "kidding": 2471,
    "appears": 2472,
    "site": 2473,
    "struggle": 2474,
    "else": 2475,
    "originally": 2476,
    "opportunities": 2477,
    "behaviors": 2478,
    "twice": 2479,
    "books": 2480,
    "quantifier": 2481,
    "bonnets": 2482,
    "olympic": 2483,
    "completed": 2484,
    "define": 2485,
    "entirely": 2486,
    "summer": 2487,
    "efforts": 2488,
    "explore": 2489,
    "always": 2490,
    "formerly": 2491,
    "note": 2492,
    "québécoise": 2493,
    "quebec": 2494,
    "renowned": 2495,
    "driver": 2496,
    "techniques": 2497,
    "zooming": 2498,
    "listener": 2499,
    "coins": 2500,
    "status": 2501,
    "deficit": 2502,
    "stirring": 2503,
    "grinding": 2504,
    "clawed": 2505,
    "perform": 2506,
    "transmits": 2507,
    "connecting": 2508,
    "accurately": 2509,
    "pure": 2510,
    "profiting": 2511,
    "brim": 2512,
    "pat": 2513,
    "heads": 2514,
    "removing": 2515,
    "flicker": 2516,
    "fleshy": 2517,
